<?php

return [
    'needed' => 'Патрэбны перазапуск',
    'waiting' => 'Змены чакаюць перазапуску',
    'waiting_help' => 'Перазапусціце сервер, каб ужыць захаваныя змены.',
    'file_saved' => 'Змены ў файле захаваны, перазапусціце, каб загрузіць іх',
    'scheduled' => 'Перазапуск запланаваны',
    'scheduled_help' => 'Запланаваны перазапуск для ўжывання вашых змен.',
    'now' => 'Перазапусціць зараз',
    'dismiss' => 'Схаваць напамін пра перазапуск',
    'dismissed' => 'Напамін пра перазапуск схаваны',
    'in_minutes' => 'Перазапуск праз :minutes хв',
];
