<?php

return [
    'needed' => 'Απαιτείται επανεκκίνηση',
    'waiting' => 'Οι αλλαγές περιμένουν επανεκκίνηση',
    'waiting_help' => 'Επανεκκινήστε τον διακομιστή για να εφαρμοστούν οι αποθηκευμένες αλλαγές σας.',
    'scheduled' => 'Η επανεκκίνηση προγραμματίστηκε',
    'scheduled_help' => 'Έχει προγραμματιστεί επανεκκίνηση για να εφαρμοστούν οι αλλαγές σας.',
    'now' => 'Επανεκκίνηση τώρα',
    'dismiss' => 'Απόρριψη υπενθύμισης επανεκκίνησης',
    'dismissed' => 'Η υπενθύμιση επανεκκίνησης απορρίφθηκε',
    'in_minutes' => 'Επανεκκίνηση σε :minutes λεπτά',
];
