<?php

return [
    'needed' => 'Потрібен перезапуск',
    'waiting' => 'Зміни чекають перезапуску',
    'waiting_help' => 'Перезапустіть сервер, щоб застосувати збережені зміни.',
    'file_saved' => 'Зміни файлу збережено, перезапустіть, щоб завантажити їх',
    'scheduled' => 'Перезапуск заплановано',
    'scheduled_help' => 'Заплановано перезапуск для застосування ваших змін.',
    'now' => 'Перезапустити зараз',
    'dismiss' => 'Приховати нагадування про перезапуск',
    'dismissed' => 'Нагадування про перезапуск приховано',
    'in_minutes' => 'Перезапуск через :minutes хв',
];
